const wordList = [
    {
        word: "republic",
        hint: "Форма правления в Узбекистане?"
    },
    
    {
        word: "shedd",
        hint: "это такой метод, который помогает легко запоминать короткие числа, такие как даты например"
    },
    
    {
        word: "party",
        hint: "группа единомышленников, людей имеющих общие цели, политическая организация, защищающая интересы особых социальных групп или слоев"
    },
    
    {
        word: "smart",
        hint: "Это такая методика постановки целей и задач для себя. Суть  в том, чтобы сделать свои цели понятными, конкретными и достижимыми"
    },
    
    {
        word: "president",
        hint: "Глава правительсва республики Узбекистан и первое лицо государства?"
    },
       
    {
        word: "democracy",
        hint: " С греческого слова народовластие, такая политическая система, в основе которой лежит метод коллективного принятия решений "
    },
    
    {
        word: "newyork",
        hint: "11 сентября 2001 произошел теракт Два лайнера протаранили башни-близнецы Всемирного торгового центра в городе?"
    },
    
    {
        word: "usa",
        hint: "Вставьте пропущенное слово: “В результате краха социализма в странах Центральной и Восточной Европы, а  затем распада СССР был установлен однополярный мир и господство западных стран во главе с …. "
    },

     
];